"ALL_DAY_DAY_VIEW" = "heldags";
"NOON" = "Middag";
"UNTITLED_EVENT" = "Ny begivenhed";
"ALL_DAY" = "heldags";
"ALL_DAY_EVENTS" = "heldagsbegivenheder";
"CELL_ENDS" = "SLUTTER";

"CALENDARS" = "Kalendere";

"ALL" = "Alle";
"ALL_CALENDARS" = "Alle kalendere";
"ALL_OF_STORE" = "Alle %@";
"N_CALENDARS" = "%@ kalendere";

"SHOW_CALENDARS" = "Vis kalendere";
"SHOW_ALL_CALENDARS" = "Vis alle kalendere";
"HIDE_ALL_CALENDARS" = "Skjul alle kalendere";
"NO_CALENDARS" = "Ingen kalendere";

"ALERT" = "Advarsel";
"ALERT_LOWERCASE" = "advarsel";
"ALERT_DETAIL_NAV_TITLE" = "Advarsel";
"SECOND_ALERT" = "Anden advarsel";
"NONE_ALERT" = "Ingen";
"NONE_INVITEES" = "Ingen";
"EVENT" = "Begivenhed";
"EVENTS" = "Begivenheder";

"INTERVAL_SEPARATOR" = ", ";
"INTERVAL_DAYS" = "%@ dage";
"INTERVAL_DAY" = "1 dag";
"INTERVAL_HOURS" = "%@ timer";
"INTERVAL_HOUR" = "1 time";
"INTERVAL_MINUTES" = "%@ minutter";
"INTERVAL_MINUTE" = "1 minut";
"INTERVAL_SECONDS" = "%@ sekunder";
"INTERVAL_SECOND" = "1 sekund";
"INTERVAL_WEEK" = "1 uge";
"INTERVAL_FORMAT_BEFORE" = "%@ før";
"INTERVAL_FORMAT_AFTER" = "%@ efter";
"BEFORE" = " før";
"AFTER" = " efter";
"ON_TIME" = "På tidspunkt for begivenhed";
"ON_TIME_AT" = "På dagen (%@)";
"ALL_DAY_ALARM_FORMAT" = "%@ (%@)";


"DAY_TO_BETWEEN_TIMES" = " til ";
"DAY_TO_NO_START_OR_LINE_BEGINNING" = "til ";

"DAY_HEADER_WEEKDAY_WITH_DATE_MONTH_YEAR_FORMAT" = "%1$@, %2$@";

"DETAIL_ALL_DAY" = "Hele dagen";

"DETAIL_DURATION_FORMAT" = "fra %@ til %@";
"DETAIL_MULTIPLE_DAYS_START_FORMAT" = "fra %@ %@";
"DETAIL_DURATION_FORMAT_NO_FROM" = "%@ til %@";
"DETAIL_MULTIPLE_DAYS_END_FORMAT" = "til %@ %@";
"DETAIL_MULTIPLE_ALL_DAY_START_FORMAT" = "Hele dagen fra %@";
"DETAIL_MULTIPLE_ALL_DAY_END_FORMAT" = "til %@";

"CALENDAR" = "Kalender";
"UNTITLED_CALENDAR" = "Kalender uden navn";
"UNTITLED_ACCOUNT" = "Konto uden navn";

"NOTES_PLACEHOLDER" = "Noter";
"NOTES_LOWERCASE" = "noter";
"NOTES" = "Noter";
"SHOW_ALL_NOTES" = "Vis alle noter";

"URL" = "URL";
"URL_LOWERCASE" = "url";

"VIEW_ON_FACEBOOK" = "Se på Facebook";

"UNKNOWN" = "Ukendt";

"SHARED_CALENDAR" = "Fælles kalender";
"SHARED" = "Fælles";
"SHARED_BY_WITH_OWNER_DESCRIPTION" = "Delt af %@";
"SHARED_WITH_SINGLE_PERSON" = "Delt med %@";
"SHARED_WITH_MULTIPLE_PEOPLE" = "Delt med %@ og…";
"PUBLIC_AND_SHARED" = "Offentlig og delt med %@…";

"ACCESS_DENIED_EVENTS" = "Programmet har ikke adgang til dine kalendere.";
"ACCESS_DENIED_REMINDERS" = "Programmet har ikke adgang til dine påmindelser.";

/* Name of subscribed group */
"SUBSCRIBED" = "Abonnementer";
/* Name of birthday calendar */
"BIRTHDAY_CALENDAR" = "Fødselsdage";
/* The 'other' account, where the birthday calendar lives */
"OTHER_ACCOUNT" = "Andre";

/* Name of default Reminders calendar (9806767) */
"REMINDERS_CALENDAR" = "Påmindelser";

/* Names of default iCloud calendars */
"ICLOUD_HOME_CALENDAR" = "Hjemme";
"ICLOUD_WORK_CALENDAR" = "Arbejde";

"STARTS" = "Starter";
"ENDS" = "Slutter";

"REPEAT" = "Gentag";
"NEVER" = "Aldrig";
"DAILY" = "Daglig";
"WEEKLY" = "Ugentlig";
"BIWEEKLY" = "Hver 2. uge";
"MONTHLY" = "Månedlig";
"YEARLY" = "Årlig";
"CUSTOM" = "Speciel";

"AVAILABILITY" = "Tilgængelighed";
"BUSY" = "Optaget";
"FREE" = "Ledig";
"TENTATIVE" = "Med forbehold";
"OUT_OF_OFFICE" = "Ikke på kontoret";

"EDIT" = "Rediger";
"CANCEL" = "Annuller";
"DONE" = "OK";
"ADD" = "Tilføj";
"TO_WITH_COLON" = "Til:";

/* ICS preview controller strings */

/* titles */
"ICS_EVENT_DETAILS" = "Detaljer";
"ICS_EVENTS" = "%@ begivenheder";

/* button title */
"ICS_ADD_ALL" = "Tilføj alle";
"ICS_ADD_SOME" = "Tilføj (%@)";

/* calendar chooser title */
"ICS_CHOOSE_CALENDAR" = "Vælg kalender";

"DELETE_CALENDAR" = "Slet kalender";
"EDIT_CALENDAR" = "Rediger kalender";
"EDIT_CALENDARS" = "Rediger kalendere";
"ADD_CALENDAR" = "Tilføj kalender";
"JOIN_CALENDAR" = "Opret forbindelse til Kalender";
"CALENDAR_NAME" = "Kalendernavn";
"NEW_CALENDAR_WITH_ELLIPSIS" = "Ny kalender…";
"ADD_CALENDAR_WITH_ELLIPSIS" = "Tilføj kalender…";
"DELETE_CALENDAR_CONFIRMATION" = "Er du sikker på, at du vil slette denne kalender? Alle de tilhørende begivenheder og påmindelser slettes også.";
"DELETE_CALENDAR_CONFIRMATION_EVENTS_ONLY" = "Er du sikker på, at du vil slette denne kalender? Alle de tilhørende begivenheder slettes også.";
"DELETE_CALENDAR_CONFIRMATION_REMINDERS_ONLY" = "Er du sikker på, at du vil slette denne kalender? Alle de tilhørende påmindelser slettes også.";

"UNKNOWN_IDENTITY" = "nogen";
"UNKNOWN_IDENTITY_CAPITALIZED" = "Nogen";

"JOIN_CALENDAR_TITLE_FORMAT" = "Opret forbindelse til “%@”?";
"JOIN_CALENDAR_BODY_FORMAT" = "%@ inviterede dig til en fælles kalender.";

"CANCELELD_BY_FORMAT" = "Annulleret af %@";
"FROM_FORMAT" = "Fra: %@";
"TIME_CHANGED_TO_FORMAT" = "Tidspunkt ændret til %@";
"DATE_CHANGED_TO_FORMAT" = "Dato ændret til %@";
"LOCATION_CHANGED" = "Lokalitet ændret";

"QUOTED_FORMAT" = "“%@”";

"COLOR" = "Farve";
"PURPLE" = "Violet";
"ORANGE" = "Orange";
"BLUE" = "Blå";
"RED" = "Rød";
"BROWN" = "Brun";
"YELLOW" = "Gul";
"GREEN" = "Grøn";

"SHARED_WITH_COLON" = "Delt med:";
"PENDING" = "Venter";
"OWNER" = "Ejer";
"ADD_PERSON" = "Tilføj person";
"ADD_PERSON_WITH_ELLIPSIS" = "Tilføj person…";
"PUBLIC_CALENDAR" = "Offentlig kalender";
"PUBLIC_CALENDAR_DESCRIPTION" = "Alle må abonnere på en skrivebeskyttet version af denne kalender.";
"PUBLISHING_WITH_ELLIPSIS" = "Publicerer…";
"VIEW_ONLY" = "Vis kun";
"VIEW_AND_EDIT" = "Vis og rediger";
"ALLOW_EDITING" = "Tillad redigering";
"ALLOW_EDITING_DESCRIPTION" = "Denne person må foretage ændringer i\nkalenderen.";
"RESEND_SHARING_INVITATION" = "Send invitation til deling igen";
"REMOVE_FROM_CALENDAR" = "Fjern fra kalender";
"REMOVE" = "Fjern";
"REMOVE_ALERT_TEXT" = "%@ mister med det samme adgang til denne kalender.";
"SHARE_LINK_WITH_ELLIPSIS" = "Del henvisning…";
"SHARE_LINK_TO_CALENDAR_WITH" = "Del henvisning til kalender med:";
"EMAIL" = "E-post";
"MESSAGE" = "Besked";
"TWEET" = "Twitter-besked";
"COPY_LINK" = "Kopier henvisning";

/* Shared calendar event changes */
"SHARED_ADDED_TO_CALENDAR_BY" = "Føjet til %@ af %@";
"SHARED_DELETED_FROM_CALENDAR_BY" = "Slettet fra %@ af %@";
"SHARED_UPDATED_IN_CALENDAR_BY" = "Opdateret i %@ af %@";
"SHARED_ONE_PROP_CHANGED_BY" = "%@ ændret af %@";
"SHARED_ONE_PROP_CHANGED_TO_BY" = "%@ ændret til %@ af %@";
"SHARED_TWO_PROPS_CHANGED_BY" = "%@ og %@ ændret af %@";

"SHARED_ADDED_TO_CALENDAR_COALESCED" = "%@ begivenheder blev føjet til %@.";
"SHARED_DELETED_FROM_CALENDAR_COALESCED" = "%@ begivenheder blev slettet fra %@.";
"SHARED_UPDATED_IN_CALENDAR_COALESCED" = "%@ begivenheder blev opdateret i %@.";
"SHARED_ADDED_TO_CALENDAR_BY_COALESCED" = "%@ begivenheder blev føjet til %@ af %@.";
"SHARED_DELETED_FROM_CALENDAR_BY_COALESCED" = "%@ begivenheder blev slettet fra %@ af %@.";
"SHARED_UPDATED_IN_CALENDAR_BY_COALESCED" = "%@ begivenheder blev opdateret i %@ af %@.";

"SHARED_PROP_DATE" = "dato";
"SHARED_PROP_TIME" = "tid";
"SHARED_PROP_TITLE" = "titel";
"SHARED_PROP_LOCATION" = "lokalitet";

"ADD_SHAREES_PROMPT" = "Føj deltagere til denne kalender.";

"CREATED_BY" = "Oprettet af";
"EDITED_BY" = "Redigeret af";
"CREATED_BY_LOWERCASE" = "oprettet af";
"EDITED_BY_LOWERCASE" = "redigeret af";

"SHARED_CALENDAR_INVITE_REPLY_ACCEPTED" = "%@ oprettede forbindelse til din fælles kalender.";
"SHARED_CALENDAR_INVITE_REPLY_DECLINED" = "%@ afviste din fælles kalender.";
"PENDING_SHARED_CALENDAR_FORMAT" = "%@ har ikke svaret på denne invitation til fælles kalender.";

"SHARED_CALENDAR_NO_LONGER_SHARED" = "Kalenderen er ikke længere fælles.";
"SHARED_CALENDAR_NOW_PUBLIC" = "Kalenderen er nu offentlig.";

"PUBLISHED_CALENDAR_MESSAGE_SUBJECT" = "Abonner på min %@-kalender";
"PUBLISHED_CALENDAR_MESSAGE_BODY" = "Abonner på min %@-kalender på: %@";

"ATTACHMENTS" = "Bilag";
"ATTACHMENTS_LOWERCASE" = "bilag";
"CANNOT_OPEN_ATTACHMENT" = "Kan ikke åbne bilag";
"ATTACHMENT_DOWNLOAD_PROGRESS" = "%@ af %@";
"ATTACHMENT_DOWNLOAD_ERROR" = "Der opstod en fejl under overførelse af bilaget.";
"ATTACHMENT_FILE_TYPE_ERROR" = "Denne arkivtype understøttes ikke.";
"UNTITLED_ATTACHMENT" = "Bilag uden navn";

"UPDATING_CALENDARS_WITH_ELLIPSIS" = "Opdaterer kalendere…";

"ENDS_TIME_FORMAT" = "slutter %@";

"CALENDAR_DATE_AT_TIME_FORMAT" = "%@ kl. %@";
"CALENDAR_TODAY" = "I dag";
"CALENDAR_TODAY_LOWER" = "i dag";
"CALENDAR_YESTERDAY" = "I går";
"CALENDAR_YESTERDAY_LOWER" = "i går";
"CALENDAR_TOMORROW" = "I morgen";
"CALENDAR_TOMORROW_LOWER" = "i morgen";

/* date prior to day, but in previous week ('last Monday')*/
"CALENDAR_LAST_WEEK_FORMAT" = "Sidste %@";
"CALENDAR_LAST_WEEK_LOWER_FORMAT" = "sidste %@";
/* prior day to today, but in this week ('this past Monday') */
"CALENDAR_PRIOR_DAY_THIS_WEEK_FORMAT" = "Sidste %@";
"CALENDAR_PRIOR_DAY_THIS_WEEK_LOWER_FORMAT" = "sidste %@";
/* date after today, but in this week ('this Friday') */
"CALENDAR_SUBSEQUENT_DAY_THIS_WEEK_FORMAT" = "På %@";
"CALENDAR_SUBSEQUENT_DAY_THIS_WEEK_LOWER_FORMAT" = "på %@";
/* date after today, but in next week ('next Thursday'). I'm not completely sure why we don't just say Next here. */
"CALENDAR_NEXT_WEEK_FORMAT" = "Næste %@";
"CALENDAR_NEXT_WEEK_LOWER_FORMAT" = "næste %@";

/* These strings are used for the title of a group of accounts of specific types */
"SUBSCRIBED_CALENDAR_GROUP_TITLE" = "Abonnementer";
/* Ususally preceeded by "All" to denote selecting all the calendars in the group. In english these are the same. */
"SUBSCRIBED_CALENDAR_GROUP_MID_SENTENCE_TITLE" = "Abonnementer";

"FACEBOOK_GROUP_TITLE" = "Facebook";
"FACEBOOK_GROUP_MID_SENTENCE_TITLE" = "Facebook";
